export const quizData = [
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
  {
    question: '次のうち、最初の人工衛星はどれ？',
    options: [
      'アリアン1号',
      'ボストーク1号',
      'スプートニク1号',
      'ボイジャー1号',
    ],
    correctAnswer: 'スプートニク1号',
  },
]
